ab-download-manager-bin
bongocat
carapace-bin
cbonsai
clash-verge-rev-bin
huawei-wmi
hyprcap
jamesdsp
libfprint-fpcmoh-git
linuxqq
marp-cli-bin
matebook-applet
microsoft-edge-stable-bin
miniconda3
mistplayer
mistplayer-debug
neko-love-sanctuary
phinger-cursors
plymouth-theme-arch-breeze-git
pokemon-colorscripts-git
pyprland
qqmusic-bin
reclog
tela-circle-icon-theme-git
tenki
terminal-pet-cat
todesk-bin
visual-studio-code-bin
wallust
waypaper
wechat
wlogout
wps-office-cn
wthrr
